Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1070.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi kvalitehtadárkkista sámi namaid almmolaš ásahusain
nob: PRM : Sametinget kvalitetssikrer samiske navn på offentlige institusjoner

source: Sámediggi áigu veahkkin kvalitehtasihkkarastit sámi namaid almmolaš ásahusain ja etáhtain .
nob: Sametinget vil være behjelpelig med å kvalitetssikre samiske navn på offentlige institusjoner og etater .

source: Almmolaš ásahusaid sámi namaid jorgaleapmi , mearrideapmi ja kvalitehtassihkarastin lea ovttasbargu gaskal Sámedikki , Bargo- ja searvadahttindepartemeantta ja SamIT .
nob: Oversetting , fastsetting og kvalitetssikring av samiske navn er et samarbeid mellom Sametinget , Arbeids- og inkluderingsdepartementet og SamIT .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 19.04.2006
nob: Sist endret 19.04.2006

source: - Maŋemus áiggiid leat eambbo almmolaš ásahusat ja etáhtat geat leat álgán fállat bálvalusaid sámegillii .
nob: - I den senere tid er det flere og flere offentlige etater som har begynt å tilby sine tjenester på samisk .

source: Dát lea movttiidahtti ja lea maid dan maid Sámediggi lea ohcalan , namalassii ahte almmolaš bálvalusaid sámegiel geavaheddjiide lea dehálaš ahte sii ožžot fálaldagaid iežaset eatnigillii , lohká várrepresideanta Johan Mikkel Sara .
nob: Det er veldig gledelig , og det er også i tråd med det Sametinget har etterlyst , nemlig at for samiske brukere av offentlige tjenester er det viktig å få tjenestene på sitt morsmål , sier visepresident Johan Mikkel Sara .

source: Ovttasbargu doaibma dainna lágiin ahte Sámediggi veahkeha jorgaleddjiid ja earáid almmolaš ásahusaid dahje etáhtaid sámegiel namaid kvalitehtasihkarastimiin , ja dan maŋŋel sádde evttohusa Bargo- ja searvadahttindepartementii ja SamIT:ii registreremii ja almmuheapmái .
nob: Samarbeidet går ut på at Sametinget hjelper oversettere og andre med å kvalitetsikre navn på en offentlige institusjon eller etat , og deretter sender forslaget til Arbeids- og inkluderingsdepartementet og SamIT for registrering og publisering .

source: - Sámediggi lea iežas gielladieđáhusas cealkán ahte Sámediggi áigu movttiidahttit almmolaš ásahusaid , etáhtaid ja orgánaid atnit sámegiela .
nob: - Sametinget har i sin språkmelding sagt at Sametinget vil oppmuntre offentlige institusjoner , etater og organer til å bruke samisk .

source: Almmolaš ásahusaid ja etáhtaid sámegiel namaid kvalitehtasihkarastin lea okta dáin doaimmain .
nob: Kvalitetssikring av samiske navn på offentlige institusjoner og etater er et av tiltakene .

source: Go ráhkada dákkár bargovuogi de šaddá váddásit vuos váldit atnui nama mii maŋŋel soaitá rievdaduvvot , loahpaha Sara .
nob: Ved å etablerer en slik praksis , vil det gjøre det vanskeligere å først etablere et navn på en etat , for i ettertid å kanskje måtte endre det , avslutter Sara .

source: Makkár almmolaš ásahusain lea sámegiel namma gávdná SamITa interneahttasiidduin : www.samit.no/termer.htm ja Sámedikki interneahttasiidduin www.samediggi.no
nob: Oversikten over hvilke offentlige institusjoner og etater som har samiske navn finnes på SamIT sine internettsider : www.samit.no/termer.htm og på Sametingets sider www.samediggi.no

source: Sámedikki várrepresideanta
nob: Sametingets visepresident

source: Telefuvdna
nob: Telefon
